/* No comment provided by engineer. */
"A folder named \"%@\" already exists at this location. Do you want to replace it with the folder you are moving?" = "此位置已存在名為“%@”的資料夾,您想將其替換為正在移動的資料夾嗎？";

/* No comment provided by engineer. */
"A file named \"%@\" already exists at this location. Do you want to replace it with the file you are moving?" = "此位置已存在名為”%@“的檔案,您想將其替換為正在移動的檔案嗎？";

/* No comment provided by engineer. */
"All apply" = "全部應用";

/* No comment provided by engineer. */
"Calculating %@ size" = "正在計算%@大小";

/* No comment provided by engineer. */
"Canceled" = "取消";

/* No comment provided by engineer. */
"Failed to move file (error code: %d)" = "移動檔案失敗(錯誤碼:%d)";

/* No comment provided by engineer. */
"Keep both" = "保持兩者";

/* No comment provided by engineer. */
"Move completed" = "移動完成";

/* No comment provided by engineer. */
"Move failed" = "移動失敗";

/* No comment provided by engineer. */
"Moving \"%@\" to \"%@\"" = "移動%@到%@";

/* No comment provided by engineer. */
"Moving %d / %d" = "移動 %d / %d";

/* No comment provided by engineer. */
"Processing%@..." = "正在處理%@...";

/* No comment provided by engineer. */
"Replace" = "替換";

/* No comment provided by engineer. */
"Skip" = "跳過";

